/* Localized versions of Info.plist keys */

CFBundleName = "XploreReports";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "XploreReports version 1.0, Copyright (c) 2010 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2010 Antoine Rosset.";
